/* Localized versions of Info.plist keys */

CFBundleName = "מנטר קבלת הפקסים";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "מנטר קבלת הפקסים";	/* Localized "long" name in Finder, etc */
